[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
，
的
。
、
一
国
在
中
了
是
人
和
有
大
不
１
年
为
０
会
”
“
业
上
这
发
地
作
个
出
行
要
家
对
工
以
学
到
日
经
生
来
２
成
９
部
多
们
民
时
他
我
进
市
全
政
于
理
实
新
方
公
下
主
开
本
法
长
展
５
动
产
同
就
现
３
重
力
高
关
分
自
后
加
建
与
用
能
前
场
月
合
说
过
队
者
面
美
员
定
等
化
小
得
济
６
报
天
事
机
也
而
制
４
之
区
７
文
利
将
体
心
好
社
从
８
平
可
务
科
问
总
代
电
外
度
：
资
种
子
两
金
次
表
元
其
企
今
内
里
各
当
保
北
起
党
入
提
还
世
题
着
明
设
所
都
万
教
系
十
位
名
最
特
；
目
已
品
组
比
立
强
正
基
意
使
委
通
些
农
第
水
界
—
西
术
三
记
由
并
此
道
活
技
决
论
海
议
司
任
斯
改
向
赛
如
领
统
点
及
间
导
际
门
因
然
解
南
去
期
联
安
但
情
军
京
府
应
量
性
管
增
亚
干
》
《
持
程
院
共
书
相
治
结
达
收
近
东
办
交
先
把
育
认
山
研
局
战
村
求
计
无
二
信
职
取
华
想
手
球
举
团
受
物
更
调
省
看
路
义
原
据
少
克
处
被
没
革
果
集
风
项
（
拉
）
专
只
选
广
规
观
参
深
江
又
知
指
℃
老
流
商
式
％
创
接
形
常
投
质
至
件
支
放
步
数
难
识
造
尔
几
样
究
城
精
众
那
巴
很
口
级
见
运
五
费
织
．
服
车
别
施
首
思
转
头
再
给
标
非
传
做
变
格
示
条
四
融
气
张
每
马
港
身
女
县
回
话
历
纪
真
该
反
史
走
打
群
势
己
效
视
台
神
她
百
影
推
校
才
德
感
布
价
争
岗
证
单
洲
严
确
环
志
亿
协
权
林
香
营
查
罗
构
乡
它
约
央
青
积
整
责
色
习
极
优
具
必
访
准
率
益
采
根
清
失
完
策
境
儿
带
直
续
欧
需
图
席
／
供
谈
防
许
望
坚
银
族
况
列
足
命
律
备
仅
片
护
引
消
士
或
厂
获
则
印
河
类
响
始
州
米
兴
么
验
批
快
周
助
连
象
武
·
案
告
副
师
切
款
边
息
艺
花
线
负
易
划
空
友
双
养
值
考
光
财
兰
致
越
何
住
户
医
险
雨
型
素
让
尼
宣
阿
包
段
房
维
培
石
评
较
王
镇
云
断
困
核
落
热
爱
李
功
复
远
范
源
未
英
病
往
即
讲
游
版
油
声
节
装
存
届
乐
亲
稳
太
半
土
客
古
夫
满
销
俄
速
警
？
…
富
讯
监
模
食
画
容
注
千
低
念
态
减
算
层
言
八
危
依
便
预
白
训
税
贸
占
继
希
尽
劳
余
域
显
础
官
演
排
试
你
称
竞
突
邓
终
卫
察
像
火
网
字
九
努
照
紧
按
盟
药
钱
景
良
随
却
星
充
初
须
击
班
份
普
六
曾
胜
破
执
健
承
除
配
料
器
号
善
货
居
均
止
担
促
围
且
献
红
检
馆
待
超
限
票
阳
眼
挥
读
请
写
毒
『
泽
黄
早
令
田
奖
』
纳
降
闻
剧
私
索
愿
站
介
仍
树
售
派
措
修
股
底
讨
什
波
粮
贷
购
岁
藏
孩
状
飞
抓
脑
离
苏
七
苦
审
临
扩
杯
座
龙
著
互
福
顿
绍
汇
略
烈
额
汉
适
铁
卡
置
判
湖
留
练
独
童
轻
听
密
草
伊
！
买
庭
晚
午
属
牌
久
园
音
帮
送
故
候
升
阶
针
贫
语
激
够
币
害
韩
斗
另
压
康
督
荣
威
春
旅
兵
找
洋
坦
吃
测
括
刻
巨
虽
航
澳
冲
博
损
沙
既
控
欢
编
细
绝
绩
章
迎
靠
奇
某
逐
否
庆
木
招
黑
刚
救
染
述
宁
遇
陈
予
室
禁
秀
刘
母
丰
征
血
例
召
疗
∶
污
灾
课
材
缺
奥
吸
死
哥
抗
觉
急
免
探
差
换
短
雷
塔
拿
哈
埃
男
祖
幅
笔
呼
登
阵
轮
束
温
犯
－
签
顾
纷
绿
停
归
智
吉
败
践
贵
泰
搞
甚
诉
宝
授
麦
喜
伍
录
彻
味
汽
署
角
序
街
扬
附
顺
映
驻
罪
鲁
违
微
托
植
奋
妇
补
卖
障
裁
桥
乎
假
歌
守
套
幕
贯
伟
债
攻
彩
筹
萨
舞
散
酒
楼
朝
怀
退
店
钟
诺
贡
尤
脱
似
季
鲜
墨
延
菜
追
库
握
移
综
岛
左
瑞
塞
永
典
筑
般
赞
射
瓦
森
松
固
毕
拥
暴
胡
杂
篇
堂
播
潮
勒
艰
牛
厅
简
乱
励
繁
输
诗
右
洪
鼓
冠
析
湾
伤
付
启
毛
申
泛
刊
灵
旧
览
岸
络
兼
挑
借
择
冷
父
秘
夏
津
尚
软
丹
叶
莫
陆
夜
纸
董
吨
涉
遍
倒
迹
寻
旗
异
盛
键
饭
夺
阴
宾
谁
途
锦
朱
曲
莱
鱼
迅
仪
川
坏
洛
遗
戏
沃
援
亩
储
船
谢
残
庄
径
露
迷
块
野
齐
封
背
朗
趋
蒙
宏
盾
虑
丽
休
贝
郑
厚
牙
弱
答
荒
怎
错
扶
拓
盘
掌
杨
静
扎
玉
晴
疑
亮
伦
誉
累
恢
患
疾
孙
误
跌
叫
摆
祝
跨
皮
聚
邀
伯
伙
唱
雄
杀
龄
含
迫
邮
梅
竟
Ａ
脚
熟
盖
伴
恶
操
惠
沿
矛
缓
载
偿
烟
沉
订
渐
符
胞
隆
杜
硬
黎
端
赵
邦
句
唐
坐
摄
遭
悉
抢
架
券
距
吴
拍
板
宽
跑
勤
哪
浪
秋
雪
振
抵
透
屋
斤
纯
若
钢
避
捐
壮
痛
罚
呢
杰
沈
辆
棋
谋
乌
弹
乏
唯
峰
挂
折
Ｃ
勇
礼
媒
珍
闭
姓
朋
赶
惊
洁
煤
亡
佳
卢
幸
肯
骨
潜
趣
辽
怕
菲
弟
倍
宜
尊
册
殊
诚
宗
辛
穿
询
账
井
坡
掉
虎
笑
缩
腐
赴
享
篮
洗
赢
顶
凡
拔
诸
赏
迪
哲
贴
雅
恩
谷
忘
疆
倾
词
昌
估
茶
跟
梁
侵
矿
宫
廉
跳
翻
Ｄ
概
鉴
忧
撤
肉
触
纽
乘
偏
刑
丁
昨
窗
鸟
辉
衣
卷
敬
净
妈
冰
谓
忠
奉
洞
绕
佩
爆
佛
润
阔
亏
牧
舆
宇
摩
旦
租
废
毁
敦
炼
穷
奔
餐
耶
零
徐
震
弃
曼
坛
忙
泉
默
恐
戴
肥
跃
塑
桑
籍
舍
艾
珠
姆
末
荷
虚
慢
涛
轨
释
泥
甲
吁
赔
辞
醒
玩
揭
频
凝
拒
渠
滋
荡
渡
劲
敏
聘
剂
衡
冬
廷
苗
邻
枪
漫
稿
肃
辑
欣
返
抽
敢
阻
圣
圳
梦
喝
胁
灯
截
毫
汤
蓝
赖
箱
纠
谊
晨
症
呈
娘
纺
耕
晓
皇
麻
摊
殖
迟
锋
饮
烧
贬
倡
鸡
俱
宋
癌
伐
圆
陷
勃
忽
抱
旁
冒
混
燃
扣
挪
朴
液
拨
耳
旨
甘
刺
厦
赫
纲
贺
乃
桂
猪
阁
绘
缘
颁
彭
替
浩
淡
羊
凭
沟
扫
棉
滑
旱
帕
慧
惯
柬
浮
灭
豪
劣
妻
诊
赤
氛
汛
祥
床
械
番
芳
贩
迈
镜
咨
墙
缴
貌
Ｂ
寨
拖
葡
颇
履
阅
暖
横
赠
辈
辩
允
垃
拼
诞
钦
奶
惜
晤
楚
池
浓
滩
穆
郎
圾
割
旬
秩
鹏
徽
粉
腾
堡
浙
‘
懂
涌
漠
炸
吗
峻
描
遵
侧
厄
吧
畜
舟
盗
丝
仁
摇
铺
俗
孔
栏
汗
泪
辟
伸
崇
循
欠
猛
瓜
霞
’
奏
巧
档
壁
挖
氏
迁
妹
宅
磨
递
兑
脸
胆
剩
俊
徒
蒂
恰
枚
Ｉ
姐
巡
箭
镕
陶
妙
牵
酸
暂
薄
氧
逃
峡
昆
桌
舒
闹
厉
叹
捕
陕
仿
悲
渔
郭
隔
挤
敌
牢
郊
●
忆
捷
胎
慰
炮
臣
堤
淮
炎
丈
怪
戈
淘
隐
寿
煌
秒
胀
辖
遥
侨
孤
旋
漏
灌
码
蛋
幼
焦
蔬
Ｓ
婚
愈
碑
偷
刷
卓
弄
犹
盲
碍
耐
脏
覆
搬
竹
刀
剑
寄
颗
丛
旺
添
豆
寒
盈
秦
耗
闲
乔
圈
撒
柏
睛
蓄
汰
宪
稀
芬
驱
曹
涨
滨
胶
雕
姜
帜
彰
扑
狂
粗
夕
欲
涵
畅
凯
屈
踢
辅
鸣
尝
扰
歧
泳
纵
兄
尾
晋
绪
袭
陪
掘
榜
莲
Ｎ
戒
鞋
凌
柱
踏
削
彼
潘
紫
肩
顷
役
琼
飘
饱
Ｏ
悄
摸
袋
颖
驶
骗
毅
蒋
衷
锭
阐
岭
暗
萄
裂
锐
锻
滥
爷
琴
裕
姑
寺
渊
疫
铜
冯
岩
稻
贾
冈
嘉
堆
爸
琛
磋
胸
Ｔ
吹
姿
尖
岳
巩
拟
岚
贪
迄
闯
锁
丧
墓
衰
凤
帝
恒
株
滴
硕
驾
魏
伏
傅
宿
弘
柳
湿
闪
叙
堪
娃
搭
杭
漂
肝
圭
嫌
孕
尘
押
鹿
埔
奈
忍
燕
吕
埋
屏
您
懈
乙
亦
君
搏
羽
腰
址
妥
悠
挺
灰
疲
碰
虫
贤
轰
饰
桃
浦
译
详
孟
瘤
磁
伪
憾
摘
渴
烂
谨
勘
垄
奠
湘
滚
舰
丢
攀
玻
耀
膨
堵
惨
玛
脉
魂
Ｖ
坪
慎
拜
携
盆
庙
棚
Ｐ
嘴
昂
栽
炒
贿
踪
钓
霍
偶
怨
惑
扭
棵
盐
饲
仓
娱
庐
桶
璇
粒
艇
诱
顽
秸
蔡
赚
逢
Ｅ
赋
僵
填
悬
拆
朵
荐
ｅ
乒
枝
泡
牲
Ｍ
啊
拳
疏
皆
茨
碗
糖
碎
肿
Ｆ
凉
屡
抛
撞
缔
茅
逼
钻
页
仆
兹
娜
慨
蝶
谱
唤
喊
壤
柔
炭
蹈
惩
挣
溪
瓶
翰
茂
锡
韦
坝
撑
稍
肖
撰
柜
盼
睦
荆
霸
匆
吐
插
腿
ｎ
仰
契
悦
慕
暑
碧
糊
蓬
酷
锅
串
哭
喀
屠
幻
庞
缉
膜
萍
逝
陵
弥
滞
睡
菌
薛
谴
雇
仔
坊
婆
蕴
宴
幽
欺
甜
乳
兆
塘
弊
昔
涂
葛
颜
骄
弗
挽
秆
罢
敞
烦
绵
菊
醉
仙
冻
函
崔
杆
浅
聪
喷
抚
框
渤
炉
骑
乓
彦
狼
剪
御
洒
瞩
窃
翠
翼
袁
挫
晶
讼
ｏ
俩
呆
悟
狠
袖
遣
剖
孝
尺
掩
脆
遏
驰
佐
坑
婴
艳
郁
鼠
龟
垂
狗
璃
窑
腊
韵
魅
儒
卿
怖
砖
缝
翁
苍
葬
逆
Ｇ
仲
侦
劫
拦
搜
爬
粹
傲
匹
啤
披
斑
茫
谦
ａ
丘
夸
夹
洽
灿
狮
玲
窝
篷
骤
ｔ
催
卜
帅
擦
泊
蔓
誓
骚
亭
劝
宙
抑
挨
捧
斌
梯
淀
牺
稽
Ｌ
厘
叔
尉
捞
猜
疯
逻
○
丸
吞
帆
廊
抬
泄
甸
芝
蕾
酿
铭
鹅
侯
寂
恋
罕
腹
虹
阀
剥
吊
壳
嫩
翔
腔
蔚
Ｋ
呀
熊
甫
纤
芯
菇
赌
赣
鸿
ｒ
喻
悔
揽
泼
溢
眉
睹
雾
坎
垒
巷
捉
敲
橡
绳
辣
辰
逊
鸽
塌
狱
竣
薪
豫
颂
尿
崭
帽
彬
挡
斜
晰
枯
柴
谐
铢
阎
ｃ
ｉ
凶
昏
桔
浑
畏
轿
冶
奢
弯
扮
拘
沫
瑰
砍
勾
卵
咱
哨
姚
杉
汪
渗
焕
猫
萧
蒸
蚀
栋
缅
肠
藤
逮
鹤
龚
嫂
尹
戚
掀
盒
肤
肺
茵
酬
钞
铅
俭
咬
庸
怒
柯
殷
淤
瓷
禽
缆
霖
沂
浇
荫
诈
辐
逾
镑
饼
哀
夷
昭
涝
猎
竭
缠
辨
馨
募
叠
啦
寸
愤
痕
肆
臭
铸
魄
鸭
崛
愁
朽
梨
椅
歇
絮
聊
钩
厨
啡
巢
愉
愧
慈
扳
掏
暨
棒
浴
漳
狭
畔
陋
鞍
▲
叛
咖
嫁
恼
擅
旭
棠
浸
瞬
祸
秉
艘
邹
鹰
ｗ
勉
匠
拯
沼
濒
笼
脊
蜜
赁
钊
链
傍
兔
垦
拾
浆
涯
湛
澄
疼
罐
芦
苑
萎
邯
岂
抒
拐
斥
歹
淹
玫
碱
蝴
鑫
ｓ
刮
卸
囊
戊
挚
沪
琪
碳
绒
莉
蒜
辱
韧
麋
鼎
Ｈ
啥
妨
帐
筒
苹
髓
ｕ
×
宰
恨
扔
桩
沾
淑
溉
瘦
筋
芒
衍
谭
辜
叉
撼
沛
熙
瞻
穴
纱
纹
脂
膏
舌
衔
鄂
僚
孜
寓
巾
抄
溃
肇
胃
蜂
闷
饶
Ｗ
丑
俘
倘
卧
恪
掠
敖
沸
滕
焊
爽
痴
筝
膀
萌
躺
铲
隧
霜
Ｒ
亟
弦
恭
戌
摔
浏
溶
瘾
窄
竖
臂
芭
虾
遂
骂
ｍ
侈
凑
澜
畴
窟
缚
肢
葱
逸
鞭
兢
呵
宛
寇
尸
帷
幢
忌
沧
泣
渣
莎
衬
魔
倦
喂
崖
崩
抹
曝
杏
槐
硫
粘
陌
雁
匈
坤
婉
怡
慌
椒
灶
琳
盯
礁
翅
躁
遮
钉
阮
颈
饿
鬼
鼻
ｐ
伞
勋
吾
寞
焚
肌
诵
赂
钙
铝
咏
噪
娩
寰
捆
晖
栖
槟
潍
猴
砸
耸
袱
饥
冤
叭
垮
姻
晒
枢
汕
淌
灸
烽
牡
矮
肚
胚
舱
蛙
谅
驳
ｌ
仗
冀
冼
刹
喧
嘱
屑
挠
棍
蛇
诫
邵
Ｘ
吟
哗
寅
廖
惧
殿
汁
漪
潭
爵
禹
稼
荧
谣
跋
躲
魁
僻
哄
尧
摧
旷
涩
炯
猖
瑟
眠
矶
绸
罩
贞
跻
靖
齿
喘
嘎
嘛
拢
杠
槽
淋
滔
熏
琢
碌
簇
绎
苟
詹
铃
陡
馈
哺
坠
妆
悼
捡
晃
枉
溜
瘫
瞒
羞
腻
菱
衫
鲤
黔
△
咸
壶
峙
扯
棺
漆
炳
烯
獗
碟
稚
糟
绑
羡
耻
萝
蓉
蘑
觅
邢
邪
隙
乾
亨
俞
僧
凸
卑
抖
曙
枣
楷
歉
氮
汲
汾
泸
涅
淫
燥
玄
硝
糕
绚
耿
芽
蛮
裸
裹
贱
踩
麟
ｈ
厕
喇
堕
帘
徊
徘
慑
懒
歪
渝
烛
烫
珊
甩
矩
磅
粪
绣
襄
赐
趁
趟
踊
躯
锣
雀
馒
凿
厢
咽
娟
慷
扇
捏
斋
晕
曰
栗
樊
焰
砂
粽
舶
萃
迭
钥
颠
驭
鲍
冕
匙
奴
妄
嵌
怜
拱
擀
昧
昼
棘
椎
氢
沓
瞧
磷
穗
绥
裙
辍
佼
俯
傻
兜
厌
媳
寡
寥
屯
峨
恳
杖
桐
汹
熬
磊
苇
苯
虐
裤
骆
─
仇
卉
屿
帼
惕
惹
攒
桦
泻
焉
瑶
甬
碘
碾
胖
芜
茄
茬
酋
醇
镶
颤
兽
啸
坍
垫
媚
愚
氨
淄
渭
渺
烹
瑜
祭
笛
粤
耘
莹
薯
蜡
蝇
裔
蹲
邱
霉
麓
亥
凳
匡
匪
吵
奎
岐
崎
巍
斡
札
氓
浊
漓
瞄
筛
豁
雌
俑
呐
娥
峪
彪
暇
橙
汝
煮
牟
瓣
町
睐
缕
翟
肾
腺
苛
荟
讶
躬
逛
钧
驼
驿
鸦
ｄ
侗
侠
卞
吓
嚣
姨
捍
捣
斧
淳
烁
煞
犁
禅
秽
缮
翩
膝
茹
莞
蚩
衅
衢
襟
讳
赃
钠
隶
靡
颐
喉
囿
埠
墟
奸
峭
忡
拙
栩
沦
渎
澈
瀑
炽
犬
琦
痒
盎
睁
禄
秧
粟
耽
薹
螺
诀
贮
轴
酝
锤
雹
霄
靳
丙
俏
冗
匾
叮
吼
呕
嗓
嘲
坷
宠
戎
拂
柑
汶
沐
沥
熔
皖
秤
窍
绞
羔
蔽
蜀
谛
轩
郝
郡
酵
闸
闽
韶
Ｊ
Ｕ
侃
倩
兮
冉
剿
吻
啃
娇
嬉
岱
徇
惫
扛
掷
撕
斐
斓
暮
棱
涧
潇
烤
瑚
痹
眺
砚
硅
窘
竿
聋
肴
脾
膊
裴
谜
跪
蹄
锈
阪
骏
鱿
乍
仕
倪
哉
夯
庇
拣
掺
搁
昊
柚
棣
楠
榆
殡
毋
渥
溯
潢
皱
礴
肪
藻
讽
诲
遐
邸
酶
锰
骋
骸
ｋ
仑
佑
俺
刃
匀
匿
吏
咄
唇
噬
嚷
坟
堰
墅
壑
宓
彤
恍
扼
揣
梳
泵
洼
烘
眸
笺
纬
绰
绽
胳
葫
藕
蚕
讴
诠
踵
辙
迂
铡
│
〈
〉
乖
佣
哇
哑
嚼
墩
妮
娅
庚
弧
恤
悖
惟
憨
擂
梭
棕
榕
氟
沅
炊
炜
璐
砌
禾
笋
篪
缀
脖
藉
蚊
蟹
譬
谍
轧
酱
钵
铎
锌
隋
靶
鞠
馋
黯
ｆ
ｙ
勿
匮
垛
娴
孵
尬
尴
弈
怅
挝
揪
搅
擎
敷
枫
柿
榄
榻
樱
檐
毗
氯
泌
洙
滇
滤
潺
澡
灼
炬
琅
瞥
矢
筐
筷
聂
聆
芮
荔
莘
莜
蝉
袍
诣
辄
辗
邝
酮
镐
阜
隘
骼
鲨
鳞
冥
凄
凰
咀
咎
嗜
垸
媛
峦
巅
忱
恕
拷
摒
摹
杷
枇
梧
毯
涤
漾
澧
猩
玺
瑛
璞
畸
畹
痰
眷
矫
祈
窜
篆
纂
缤
缭
缸
罂
羁
腑
腕
芷
蒲
虔
袒
褐
蹦
逗
郸
锄
飙
髦
乞
卒
哩
哮
宵
屹
帖
帚
怠
悍
抨
斩
殃
殴
泾
涡
溥
煎
爪
犀
犊
珀
琐
瑙
痪
盏
矣
祺
禺
篡
粥
糙
纫
缳
肘
臻
莽
萦
薇
袄
谙
迢
邃
鄱
陉
雏
饪
黛
Ⅲ
伺
冢
凹
剔
叩
咫
嘹
坞
垣
夭
妊
姊
娶
孚
屁
崴
帧
恺
惋
憧
憩
憬
拧
拴
挟
搂
橱
殉
沮
涟
渍
溺
瀚
熹
猕
疤
疮
瘠
瞅
矗
磕
祁
窒
窖
紊
绅
胤
腥
舅
茁
蔗
虞
谧
谬
贻
跤
镀
镌
镰
陀
陇
陲
颓
凛
厮
吆
咐
哼
啧
喃
囚
坂
垢
姥
娠
宕
岔
廓
弓
恬
憋
搓
曳
朊
柄
桓
椰
檀
汀
沭
溅
炕
珞
璀
璨
瓢
痫
癫
秃
稷
窥
箔
籽
缜
耍
胥
臆
菠
虏
蜒
蜚
蜿
诿
谎
赈
酥
钴
陨
霓
饯
丫
伫
侍
侥
倔
剽
咕
咪
圃
夙
媲
嫉
寐
寝
巫
恣
惮
惶
憎
扁
抉
捺
攸
斟
昕
枕
梗
榨
毙
汞
沁
涣
渲
濡
炙
炫
烙
煽
猿
琬
畦
瘟
癣
瞎
砀
砺
稠
笃
笨
簸
簿
缪
翌
翘
茎
葵
蓟
蛀
蠢
褂
谆
邑
鄙
酌
钮
锲
阱
雍
鲫
Ⅱ
①
②
③
侣
侮
倚
偕
劈
勰
叨
咧
咳
奄
婿
岖
弋
徉
徜
惦
惰
愣
懵
戳
抠
拄
拌
拮
捎
揉
搀
撬
攘
晦
朔
朦
椿
樟
橄
汩
泞
琉
疚
眶
睫
瞠
瞪
瞰
磐
绊
羲
耆
胧
胰
茧
荼
萋
蔑
蕊
蚁
裳
赡
赦
蹴
迸
钰
锚
锢
飓
馁
驴
骇
鹊
黝
＋
|
亢
偌
刁
匝
呜
呱
咋
哟
嗡
嘀
噩
圻
坯
埂
婺
孰
弛
怯
恃
惆
惚
懋
戍
拎
摞
曦
栓
梢
榭
榴
氰
泓
浒
浚
涿
烷
熄
犷
猝
珑
疡
祀
祷
篱
绶
绷
翱
胺
脐
膛
膳
舜
芙
苔
蘸
袂
袅
褒
谟
趴
踞
迩
钝
铀
铮
铿
锵
锹
阂
隅
颊
饺
驹
骞
鳖
鸥
鸫
ｇ
Ⅴ
丐
俨
倏
傣
凋
删
刨
勐
哦
哽
奕
娓
婪
孢
孪
崽
戮
捂
掣
敛
昙
杞
柞
栉
椭
楞
橘
沌
涓
淆
湮
漉
澍
瀛
烃
熠
狙
璋
璧
疟
痼
皂
皎
眈
眯
睬
睽
磙
祛
箫
粼
胄
膺
茜
莒
菁
菏
葆
蛛
蛟
螃
衙
褪
诋
诡
诤
诬
豹
赎
跷
迥
逞
酣
釜
锂
锯
闾
飒
饷
鹃
Ｙ
ｂ
ｖ
┐
┘
亵
卤
啼
嘈
嘘
嘤
噢
垠
妒
婷
徙
忏
惬
扒
拭
捅
掰
撂
擒
晾
杲
杼
枭
栅
栾
梓
椁
椽
榷
槛
歼
殆
殚
沱
淇
滁
漱
濯
炖
烨
珲
癜
盔
磡
祟
祠
窿
箍
籁
粕
绮
胫
脍
腌
腮
臃
臧
芸
芹
茏
茗
菅
蚌
裘
裨
褚
讥
讹
谏
谪
跆
跚
蹒
轼
辘
迤
迦
逍
逶
酉
酚
釉
钒
铉
铧
铨
铬
锥
镍
韫
饵
驮
鲇
鳌
鹭
‰
丕
亘
伶
侄
兀
刍
劾
厝
咂
咆
咒
嗅
夼
妃
妍
嫣
屉
峥
幌
彝
徕
忐
忑
怦
悸
愕
懦
扉
掖
搔
搪
撮
晏
暹
枷
梵
毓
汨
沏
洱
浃
涕
涸
湍
滦
漯
爹
狐
狩
琊
琵
琶
璜
瓴
甄
盹
眨
眩
睿
禀
禧
筏
箕
簌
籼
绛
缨
罔
罹
翡
臾
舵
芗
苞
苫
茸
莠
莺
菩
蒿
蓦
蚂
袜
褶
訇
赊
赝
赭
踱
蹊
蹿
遒
钾
铱
镛
隽
霏
霭
韬
飨
馅
鬓
鸠
鹜
龛
佃
兖
卯
吝
咛
唠
啄
喋
嗒
嗣
嗷
嘟
嘶
噌
噙
壕
娉
娣
嬗
孀
孺
宸
屎
岫
峋
嶙
幺
弩
彗
彷
徨
怔
悌
懿
挎
捶
揆
揩
摁
撇
擞
晟
暧
桢
楫
楹
沽
泯
淦
渑
湃
湟
溴
漩
潸
潼
澎
濑
烬
焘
燎
玖
瑾
畿
疹
癖
矜
砥
砰
砻
硼
祉
稔
穹
窦
筠
篝
绢
缎
羚
羹
耙
肋
肮
胭
脯
芋
苓
苜
苣
莆
莓
萱
蓿
蔼
藩
蜕
螟
蟀
蟋
蠕
裾
诰
谕
谚
豌
贼
踌
蹋
蹼
躇
轶
辫
遁
遨
遴
邳
酗
酯
钕
钛
钜
铐
铤
闺
雯
霾
骧
鲢
鲸
鹩
麝
Ｑ
Ｚ
ｑ
`
t
佝
佤
佬
佯
倥
偃
偎
偬
偻
勺
卦
叼
吮
吱
呻
咭
哆
哎
唏
唾
啜
喑
嘻
噶
嚓
囤
妖
妩
姬
娑
娼
嫖
岌
岑
崮
嵋
嵘
帙
幡
庥
弼
怆
怵
悯
惘
惭
惴
慵
拇
拽
掇
掬
撩
擘
暄
枞
柠
柩
栈
栎
楣
榈
槌
槎
樵
氤
氦
氲
汐
泱
洇
洌
洮
涪
淼
渚
湎
溽
滂
潞
濮
燮
牍
牦
狄
狡
猗
珩
瑕
瓮
甭
畲
疙
瘁
瘩
瘪
皑
皓
瞳
砝
砾
碉
磬
磺
祚
稞
笆
笙
簧
粑
粱
糅
糯
翎
肽
胪
胱
腆
腼
舷
舸
芥
芨
苎
荤
荻
莨
菪
蕉
蛐
蜓
蜗
蜷
蜻
螂
蟑
袤
覃
觑
讪
诙
谒
谲
贲
赘
赳
趾
蹬
蹭
邬
郅
醛
鏊
铂
铆
铋
锏
锨
锴
锶
镁
镉
颅
馍
骥
骰
鹂
鹚
鹳
麾
.
L
a
n
Ⅳ
④
仃
伎
俐
俾
傈
僳
匣
卅
叽
呛
唁
唆
唉
啬
啾
嗑
嗔
嗟
嗬
嗯
嘭
噜
囱
圩
圹
坨
坳
塬
墉
壹
奚
妓
娲
婵
孽
嵩
嶂
庶
忿
恙
愫
懊
戕
扈
扪
搡
摈
撵
攥
敕
旎
旖
旮
旯
昀
昵
枸
柘
檗
檬
毡
汴
泠
洄
涑
涞
淅
淖
淬
溘
溟
溧
滢
滹
潦
焙
焯
燧
犟
狈
狞
狰
猷
獭
珏
痊
痍
痣
皋
皴
盅
睑
瞟
矍
砭
硒
祯
穑
竺
笞
糠
纭
纰
纾
绂
绌
缄
缰
罄
翦
耄
耋
耒
耪
膻
臼
舔
芍
芪
茉
莴
葳
葺
蓥
蔺
蕙
蕤
薰
藓
虬
蚣
蛊
蛤
蛰
蜃
蜈
蜘
蟠
蠖
诛
诧
诽
谤
谶
豚
赅
赉
跹
跺
踝
蹇
辂
辕
遛
邕
郓
酊
醋
醺
钳
铄
铣
铵
镂
镖
镯
闵
阑
阖
阙
阡
隍
雳
霁
霹
靓
韭
馥
骅
骝
鲅
鲈
鲭
鸬
鸵
麸
鼾
ｚ
O
]
d
i
Ⅰ
ⅱ
→
∥
丞
亓
仝
仞
仟
仨
伉
佗
侏
俚
俪
倭
儆
冽
凼
剃
剡
匍
匐
匕
厥
叱
吒
吠
吩
吭
呗
咔
咙
咚
咣
咤
哒
唢
啉
啕
啭
啻
喳
嗖
嗤
嗦
嗨
嘬
噘
嚎
囹
圄
圪
坻
垭
埯
堀
堑
塾
墒
奘
妾
姣
姹
娄
婀
嫱
嬴
孑
孬
孱
孳
寮
嵊
幛
庖
庾
忒
忖
怂
恸
恻
恽
悻
憷
抡
拈
拗
挈
挞
捋
捭
捻
掂
掐
掳
揍
揖
撷
敝
斫
昱
杈
杳
桎
桠
桤
桨
梏
棂
棰
椴
楂
榛
榫
槁
檄
欹
毽
氽
泫
洵
浜
涎
涮
淙
淞
湄
滏
漶
澹
濂
濠
炀
烩
熨
牯
牾
猾
獐
玑
玮
玷
珈
琥
琰
瓤
畈
疝
疵
疸
痂
瘸
盂
睢
睨
瞌
瞿
矸
砷
砼
窠
竽
笤
筚
箢
箴
篓
篼
糌
糜
纣
纶
绺
缈
缥
罟
羟
翕
翳
聩
聿
胝
胯
胼
脓
腋
腴
臀
舛
苌
苒
苕
苷
茔
荀
荏
菖
蓊
蓓
蔫
蕲
藐
蘖
蚋
蚤
蛎
蛳
蛾
蜇
蠡
裆
裱
誊
讣
讷
诅
诏
诮
谀
谩
貂
趄
趔
趸
跛
蹁
蹩
轫
轳
逄
逅
遑
邂
邰
酽
鎏
鏖
铙
铛
锃
锒
锟
阉
霆
霈
靛
靴
鞅
飕
飚
餮
饕
饨
饬
馄
馐
驷
骁
骊
骛
骷
髅
髯
鬣
鲳
鳅
鳍
鳝
鳟
鸾
黢
龋
＊
＝
［
］
ｘ
+
-
0
1
?
P
g
v
α
ⅰ
⑸
〔
〕
㈨
亳
仄
仫
伥
伧
伽
佚
佰
侩
侬
俎
俟
俦
倬
凇
刈
刽
剁
剌
剐
剜
卟
叻
呓
呷
咯
哧
唬
唳
啁
啖
啪
喙
喟
喽
嗲
噎
噗
噱
嚏
囔
垌
埙
埝
塍
壅
壬
夔
奂
妁
妗
妞
妪
妫
妯
姗
娆
娌
婕
婧
婶
嫔
嫦
宥
宦
屐
岙
岷
岿
崂
崧
嶷
巳
帛
幄
庵
廛
廪
廿
弁
弑
彀
忻
怄
恿
悚
悴
惺
憔
懑
戛
戟
戡
戾
抻
抿
挛
捱
掮
揄
揶
揿
搐
搦
撅
撸
擢
攫
旌
晁
晌
晔
晗
曜
杵
枰
柒
栀
桀
桅
桴
梆
楔
楝
榉
槲
槿
樯
橥
檎
檩
歃
歆
殄
殇
殍
殓
毂
氐
氵
汊
沔
沣
沤
泔
泗
泷
浔
浯
滓
滟
潆
潋
澶
灏
炔
焐
焖
煊
煜
煦
煨
煲
燹
爻
爿
牒
牖
犄
狯
狸
猥
猬
珙
琏
琚
琨
璎
瓯
甙
甥
疃
疱
疴
疽
痈
痉
痞
痢
痱
瘙
瘢
瘼
皲
皿
眭
睇
睥
瞵
砧
碓
碣
碴
祜
秭
窨
笈
笮
筵
箪
篁
篑
篙
粝
粲
粳
绦
绻
缃
缗
缙
缫
缱
羌
羸
羿
翮
耦
耧
耷
聒
肛
胴
脘
腈
腠
腩
腭
腱
膂
膘
臊
舀
舐
舫
艄
艮
芫
芾
苘
茌
茯
茴
荃
荜
荞
荨
荪
荬
莅
萤
葩
蓑
蔷
蕃
蕖
薮
蚧
蚬
蚱
蚶
蛘
蛸
蜞
蜥
蝗
蝙
蝠
蝼
螳
蟾
蠓
蠹
衩
袈
袢
裟
褛
褥
褴
觏
觚
觞
讫
诂
诃
诎
诒
诘
诟
诨
诩
谑
谔
谗
谡
谫
豢
貉
贰
赓
赧
趵
趿
跄
跎
跗
踅
踉
踔
踮
踹
蹂
蹉
躏
轱
轺
辇
辎
辚
邈
邡
郏
郫
郴
鄢
酃
酞
酡
酩
酪
酹
酾
醍
醐
醴
銮
錾
钇
钋
钍
钎
钡
钤
钬
钽
铌
铠
铰
锑
锗
锷
镣
镭
闩
闰
闳
阄
阆
阗
陂
陛
隗
雉
霎
鞘
韪
颍
颔
颚
颞
馏
馗
驯
骟
髋
髫
髹
鬃
鬟
鬻
魇
鲑
鲱
鲶
鳄
鳕
鳗
鸢
鸪
鸯
鸳
鹄
鹇
鹉
鹗
鹞
鹦
鹧
麒
黏
黟
黠
龃
龇
龈
龉
＆
＞
